"TITLE" = "Notiser";
"ENABLE_NOTIFICATIONS" = "Notiser";

"ENABLE_NOTIFICATIONS_TEXT" = "Sätt på Notiser så aktiveras programmens ljud, påminnelser och brickor.";
"DISABLE_NOTIFICATIONS_TEXT" = "Stäng av Notiser så avaktiveras ljud, påminnelser och brickor för programmen nedan.";

"SOUNDS" = "Ljud";
"ALERTS" = "Påminnelser";
"BADGES" = "Brickor";
"NONE" = "Av";
"SEPERATOR" = ", ";
